export const matrix: Record<string, string> = {
  "1": "Женщины: деспот. Мужчины: любит отыгрываться.",
  "2": "нейтрал (но больше относятся к дефицитникам).",
  "3": "норма. Разумный, реалистичный, практичный.",
  "4": "здоровье, сексуальная энергия.",
  "5": "Женщины: нормальная женщина. Мужчины: мужчина в мужском теле.",
  "6": "Эмоциональное число, которое требует внимания.",
  "7": "норма, мощный ангел хранитель.",
  "8": "норма. Хочет и может служить семье.",
  "9": "нестабильная память."
};

export const tasks: Record<string, string> = {
  "1": "Я, эго, амбиции, активность, яркая индивидуалистическая энергия.",
  "2": "Девиз: «Давайте жить дружно!»",
  "3": "Творческие и креативные люди.",
  "4": "«Стремление во внутрь»",
  "5": "Люди, которые любят движение, динамику.",
  "6": "Эмоциональное число, которое требует внимания.",
  "7": "Число, которое требует больших ресурсов от человека.",
  "8": "Число основательных людей.",
  "9": "Число соперничества, войны, высокой силы духа"
};
